tests/Fixtures/Message/Request/dummyServiceMethodWithOutgoingLargeSwa.request.message

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:sch="http://schema.testcase">
   <soapenv:Header>
      <sch:SoapHeader>
         <user>admin</user>
      </sch:SoapHeader>
   </soapenv:Header>
   <soapenv:Body>
      <sch:dummyServiceMethodWithOutgoingLargeSwa>
         <request>
            <dummyAttribute>1</dummyAttribute>
         </request>
      </sch:dummyServiceMethodWithOutgoingLargeSwa>
   </soapenv:Body>
</soapenv:Envelope>
